Repository: StormValen/xCode_Memory
Catalog: SimpleMemoryGame/*.lproj/Localizable.strings
Languages: es

source: WELCOME!
es: BIENVENIDO!

source: EASY MODE
es: NIVEL FACIL

# EASY_GRID
source: 3 X 4 Game grid
es: 3 X 4 Casillas

source: MEDIUM MODE
es: NIVEL MEDIO

# MEDIUM_GRID
source: 4 X 5 Game grid
es: 4 X 5 Casillas

source: HARD MODE
es: NIVEL DIFICIL

# HARD_GRID
source: 5 X 6 Game grid
es: 5 X 6 Casillas

source: SETTINGS
es: CONFIGURACIÓN

source: Sounds
es: Sonidos

source: A game by:
es: Un juego de:

source: BACK
es: ATRÁS

source: PLAY
es: JUGAR

source: MENU
es: MENÚ

source: HIGHSCORE
es: MAX. PUNTOS
